/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d / %d";

/* The tile for the previous button. */
"PreviousKey" = "Précédent";

/* The title for the next button. */
"NextKey" = "Suivant";

/* No Data View */
"NoDataKey" = "Aucune donnée de graphique n'est disponible.";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "Aucun résultat trouvé pour";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "Tentez d'effectuer une autre recherche.";

/* The title for the clear button */
"ClearKey" = "Effacer";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Nouveautés";

/* The title for the start button. */
"StartKey" = "Lancer";

/* The title for the close button. */
"CloseKey" = "Fermer";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "Synchronisation en cours";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "Veuillez patienter jusqu'à la fin de la synchronisation avant d'accéder à l'application. Cela peut prendre quelques secondes.";

/* The error banner title when sync failed */
"SyncFailedKey" = "Échec de la synchronisation";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "Problème de transaction";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "Avant de pouvoir accéder à votre compte sur cet appareil, veuillez remettre l'appareil à :";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "Une connexion à leur compte pour résoudre le problème de transaction est nécessaire.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "Retour à l'écran de connexion";

/* The connection error screen title */
"NoConnectionKey" = "Aucune connexion Internet";

/* The message under the connection error title */
"NoConnectionMessageKey" = "Veuillez vous connecter à un réseau Wi-Fi ou à un réseau de données mobiles.";

/* The action button title in the connection error screen */
"TryAgainKey" = "Essayer à nouveau";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "Saisissez de nouveau votre signature.";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "%d entrées de plus";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "keyName : %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "valeur :";

